Repository: malhayek2/QA-Engineer-Test
Catalog: xmllint/it.tmx
Source language: en
Languages: it

source: of
it: di

source: % of Patches0
it: % di Riquadri Colore

source: %.2lf sq m000
it: %.2lf m2

source: %d Color
it: %d Colore

source: %s &Help
it: %s Aiuto (&H)

source: %s Job/Image Files|*.onx;*.tif;*.tiff;*.tga;*.bmp;*.dib;*.ct;*.sct;*.jpg;*.jpe;*.jpeg;*.jfif;*.jp2;*.psd;*.gif;*.pcx;*.pcd;*.ps;*.eps;*.pdf;*.rpf;*.sid;*.ils;*.png;*.ocw|
it: File di Lavoro/immagini %s|*.onx;*.tif;*.tiff;*.tga;*.bmp;*.dib;*.ct;*.sct;*.jpg;*.jpe;*.jpeg;*.jfif;*.jp2;*.psd;*.gif;*.pcx;*.pcd;*.ps;*.eps;*.pdf;*.rpf;*.sid;*.ils;*.png;*.ocw|

source: %s Server Configuration
it: Configurazione del server %s

source: %s is not a valid job path.
it: %s non è un percorso valido per il lavoro.

source: &About CADPrint...
it: &A proposito di CADPrint...

source: &Archive
it: &Archivia

source: &Calibrate Unit
it: &Calibra unità

source: &Column Number
it: Numero della &colonna

source: &Cutting Method:
it: &Metodo di taglio:

source: &Edit
it: Mostra

source: &Finish
it: &Finisci

source: &Maximum Percent Ink Printed:
it: &Massima percentuale d'inchiostro stampata:

source: &Nest with other jobs
it: &Ottimizza con altri lavori

source: &Page Sizes...
it: &Formati di pagina...

source: &Print Swatch
it: Stam&pa la tabella campioni

source: &Red
it: &Rosso

source: &Roll
it: &Rotolo

source: &Set Factor
it: &Imposta fattore

source: &Tiling
it: &Pannellizzazione

source: &View
it: &Vista

source: (3 x 4 color)
it: (3 x 4 colore)

source: (Date:
it: (Data:

source: (Order #:
it: Ordine #:

source: (Total Time:
it: (Tempo complessivo:

source: *** No predefined modes for this resolution ***
it: *** nessuna modalità predefinita per questa risoluzione ***

source: , Alignment:
it: , Allineamento:

source: , Center Heater:
it: , Riscaldatore centrale:

source: , Double Ink:
it: , Doppio inchiostro:

source: , Drying Time Between Scans:
it: , Tempo di asciugatura tra scansioni:

source: , Feed Up To Dryer:
it: , Fornire alimentazione all’essiccatore:

source: , Heater Status:
it: , Stato del riscaldatore:

source: , Interleave Mode:
it: , Modalità interfoglio:

source: , Left (Inner - Middle):
it: , Sinistro (Interno - Centrale):

source: , Media Feed Mode:
it: , Modalità alimentazione supporto:

source: , Multilayer:
it: , Multistrato:

source: , Paper Size:
it: , Formato carta:

source: , Pen Tolerances: K:%u, C:%u, M:%u, Y:%u
it: , Tolleranze penna: K:%u, C:%u, M:%u, Y:%u

source: , Print Direction: %s
it: , Direzione di stampa: %s

source: , Rear Heater:
it: , Riscaldamento posteriore:

source: , Scan Speed:
it: , Velocità di scansione:

source: , Spot Color Print Mode:
it: , Modalità di stampa del colore spot:

source: , Use Control Panel Settings:
it: , Impostazioni pannello di controllo d’uso:

source: , Weaving:
it: , Tessitura:

# - You have non zero paper value(s) in the output curves.
source: - You have non zero paper value(s) in the output curves.\n
it: - Mancano valori di carta diversi da zero nelle curve di output.\n

source: 1) &Cyan Limit:
it: 1) Limite ciano:

source: 100% Cyan DeltaE00
it: Ciano 100% DeltaE00

source: 2 Pass None 2
it: 2 passate nessuna 2

source: 2-Sided Printing
it: Stampa su 2 lati

source: 3 Step Cut (High)
it: Taglio a 3 fasi (alto)

source: 3.25 in./sec
it: 3,25 pollici/sec

source: 315 - Mode Options
it: 315 - Opzioni di modalità

source: 4 Pass Wave 1
it: 4 passate Wave 1

source: 4.00 in./sec
it: 4,00 pollici/sec

source: 5) &Green Limit:
it: 5) Limite verde:

source: 6 pass
it: 6 passate

source: 7.0.0.1 (Unknown Time) Unofficial Build
it: 7.0.0.1 (ora sconosciuta) Unofficial Build

source: 720-FD Mode
it: Modalità 720-FD

source: 8 Pass / 4 Pass
it: 8 passate / 4 passate

source: <None>
it: <Nessuno>

source: <b>Dark inks only:</b> Disabled
it: <b>Solo inchiostri scuri:</b> disabilitato

source: <b>Transition:</b> If your ink configuration has multiple ink levels per channel (e.g. Dark ink, plus light ink) this setting controls the rate of the transition between the two levels. It can be observed within the plot as a change in the angle of the curves.
it: <b>Transizione:</b> se la configurazione dell'inchiostro prevede livelli multipli di inchiostro per canale (ad es., inchiostro scuro più inchiostro chiaro) questa impostazione controlla la velocità di transizione tra i due livelli. All'interno del tracciato può essere osservato come una modifica nell'angolo delle curve.

source: <html>Select the cutter(s) to use.<br>This list may be changed later in the Application Settings dialog.</html>
it: <html>Selezionare le taglierine da utilizzare.<br>L'elenco seguente può essere modificato nella finestra di dialogo Impostazioni applicazione.</html>

source: >>>> Interpreter Output and Errors <<<<
it: >>>> Output ed errori dell'interprete <<<<

source: A Mode is a name that represents a method of printing. A Mode determines Resolution, Dot Pattern, Ink Configuration, and other settings.
it: La modalità rappresenta un metodo di stampa. La modalità stabilisce la risoluzione, lo schema dei punti, la configurazione inchiostro e altre impostazioni.

source: A filter with this name already exists. Please enter a name other than %s for this filter.
it: Esiste già un filtro con quel nome. Immettere un nome diverso da %s per il filtro.

source: A mode with this name already exists in the media.
it: Nel supporto esiste già una modalità con questo nome.

# A skew jam.
source: A skew jam.\n
it: Inceppamento di carta inclinata.\n

source: Abort installation
it: Interrompi installazione

source: Above Normal
it: Sopra la norma

source: AccuPhoto GSX Job Options
it: Opzioni di lavoro AccuPhoto GSX

source: Activation
it: Attivazione

source: Adapter
it: Adattatore

source: Add Font
it: Aggiungi font

source: Add More Red
it: Aggiungi più rosso

source: Add Resolution
it: Aggiungi risoluzione

# Add a resolution to the list of available resolutions \Add Resolution
source: Add a resolution to the list of available resolutions\n\\Add Resolution
it: Aggiungi una risoluzione all'elenco di risoluzioni disponibili\n\\Aggiungi Risoluzione

source: Added
it: Aggiunto

source: Adjust if dark areas of rows D and E appear gray
it: Regolare se le aree scure delle righe D ed E sono grigie

source: Adv. Black&White Photo
it: Av. Foto bianco e nero

source: Advanced Path Generation
it: Generazione percorso avanzata

source: After deleting this print mode, the substrate will be also deleted. Are you sure that you want to delete the print mode?
it: Dopo aver eliminato questa modalità di stampa, anche il supporto verrà eliminato. Eliminare la modalità di stampa?

source: All %s Job/Image Files|*.onx;*.onc;*.tif;*.tiff;*.tga;*.bmp;*.dib;*.ct;*.sct;*.jpg;*.jpe;*.jpeg;*.jfif;*.jp2;*.psd;*.psb;*.gif;*.pcx;*.pcd;*.sid;*.ps;*.eps;*.pdf;*.rpf;*.ils;*.png|
it: Tutti %s Lavori/Immagini File|*.onx;*.onc;*.tif;*.tiff;*.tga;*.bmp;*.dib;*.ct;*.sct;*.jpg;*.jpe;*.jpeg;*.jfif;*.jp2;*.psd;*.psb;*.gif;*.pcx;*.pcd;*.sid;*.ps;*.eps;*.pdf;*.rpf;*.ils;*.png|

source: All Medias
it: Tutti i supporti

source: All data for station %s will be deleted and cannot be undone. Do you want to continue?
it: Tutti dati della stazione %s saranno cancellati e l'operazione non può essere annullata. Continuare?

source: Allow Infinite Length Rolls
it: Permetti rulli di lunghezza infinita

source: Almost empty
it: Quasi vuoto

source: An appropriate set of options is generally preselected automatically based on your ink setup for the media. For most users it is recommended that you simply click <b>Build</b> to complete the profiling process. Advanced users can access the Build Options by clicking <b>Edit</b>. The down arrow on the Edit button allows users to configure and save custom setups. These will appear in the Predefined Build Options drop-down menu. <b>NOTE:</b> Custom built option presets are not auto-selected based on the ink setup of your media.
it: In base alla configurazione inchiostro per il supporto viene preselezionato automaticamente un set di pozioni appropriate. Per la maggior parte degli utenti si consiglia di fare semplicemente clic su <b>Costruisci</b> per portare a termine la procedure di creazione del profilo. Gli utenti avanzati possono accedere alle opzioni di costruzione facendo clic su <b>Modifica</b>. Gli utenti possono configurare e salvare le impostazioni personalizzate tramite la freccia giù del pulsante Modifica. Saranno visualizzate nel menu a discesa delle opzioni di creazione predefinite. <b>NOTA:</b> le preimpostazioni delle opzioni di creazione personalizzate non sono selezionate automaticamente in base alle impostazioni dell'inchiostro dei supporti.

# An error occurred trying to open a tile for job "%s%s". %s
source: An error occurred trying to open a tile for job "%s%s".\n%s
it: Si è verificato un errore durante il tentativo di aprire un pannello per il lavoro "%s%s".\n%s

source: An error occurred while processing a command from the client.
it: Si è verificato un errore durante l'elaborazione di un comando impartito dal client.

source: An invalid field in the command data block has been sent to the printer.
it: Alla stampante è stato inviato un campo invalido nel blocco dati di comando.

source: Animate cut paths
it: Percorsi di ritaglio animati

source: Apply Changes
it: Applica modifiche

source: Archive Job Indefinitely
it: Archivia il lavoro indefinitamente

source: Are you sure you want to delete %s?
it: Eliminare %s?

source: Are you sure you want to delete this color: (
it: Eliminare questo colore? (

source: Assign output channels to process channels
it: Assegna canali di output a canali di processo

source: Auto Adjust
it: Regolazione automatica

source: Auto drying
it: Essiccazione automatica

source: Automatic Even Tiling
it: Pannellizzazione regolare automatica

source: Automatically import the media currently loaded on the printer
it: Importa automaticamente il supporto al momento caricato sulla stampante

source: Average ΔE
it: Media ΔE

source: Background
it: Sfondo

source: Band Reduction:
it: Riduzione di banda:

source: Banner 2, 6p, bi, 320 cps
it: Intestazione 2, 6p, bi, 320cps

source: Banner 4, 4p, bi, 320 cps
it: Intestazione 4, 4p, bi, 320cps

source: Barcode Properties
it: Proprietà codice a barre

source: Basic Contone
it: Contone basilare

source: Be sure to export the Zund CutCenter cutter materials
it: Accertarsi di esportare i materiali cutter Zund CutCenter

source: Beta Version: %s
it: Versione Beta: %s

source: BiDirectional Printing,
it: Stampa bidirezionale,

source: Black Generation Profile Selection
it: Selezione Profilo di generazione di nero

source: Black Width:
it: Larghezza nero:

source: Bleed Right: %s
it: Smarginatura lato destro: %s

source: Blue Limit
it: Limite blu

source: Borderless
it: Senza bordi

source: Bottom Right Corner
it: Angolo inferiore destro

source: BuffLen value is too small.
it: Valore BufLen troppo piccolo.

source: Build Profile - %s
it: Costruisci profilo - %s

source: By &Copies
it: &Per copie

source: C&alibrate...
it: &Calibra...

source: CCX Files (*.proflist)|*.proflist|
it: File CCX (*.proflist)|*.proflist|

source: CMY Gray Generation
it: Generazione grigio CMY

source: CMYK Curves
it: Curve CMYK

source: CMYK scanned images not supported!
it: Immagini scansionate in CMYK non supportate!

source: CMYK+White+White
it: CMYK+Bianco+Bianco

source: Calibration ID is NOT available
it: ID calibrazione NON disponibile

source: Can not install the medias. The Onyx software is not installed.
it: Impossibile installare i supporti. Il software Onyx non è installato.

source: Canceling after current mode...
it: Annullamento dopo la modalità in uso…

source: Cannot create swatch!
it: Impossibile creare la tabella campione.

source: Cannot open USB port - busy getting status.
it: Impossibile aprire la porta USB, stato occupato.

source: Cannot run key updates: No key accessible.
it: Impossibile eseguire aggiornamenti chiave: Nessuna chiave disponibile.

source: Carriage Temperature:
it: Temperatura carrello:

source: Category
it: Categoria

source: Certificate invalid.
it: Certificato non valido.

source: Change ZCC Material Selection...
it: Modifica selezione materiale ZCC...

source: Channel
it: Canale

source: Chart Mode:
it: Modalità grafico:

source: Checking Spooler Status...
it: Controllo in corso dello stato dello spooler...

source: Choose Calibration
it: Seleziona calibrazione

source: Choose Recent Folder:
it: Seleziona una cartella recente:

source: Choose the workflow to use:
it: Selezionare il flusso di lavoro da usare:

source: Cleaning Liquid Cartridge Is Unset
it: La cartuccia del liquido di pulizia non è impostata

source: Click + to create a new Media Group. Clicking this button will open a new dialog. Choose a name that will help you organize your media effectively, such as UV, Dye or a Media Manufacturer name.
it: Fare clic su + per creare un nuovo gruppo supporti. Facendo clic su questo pulsante viene visualizzata una nuova finestra di dialogo. Selezionare un nome che faciliti la gestione del supporto, ad esempio UV, colore o nome del produttore del supporto.

source: Click Print Swatch to print the Calibration swatch.
it: Fare clic sul pulsante Stampa tabella campioni per stampare la tabella campioni di calibrazione.

source: Click the Read Swatch button to read in the swatch using the selected color device.<br><br>Once the swatch has been read in, a report will display indicating if there is conformance to the G7® Grayscale specification.
it: Fare clic sul pulsante Leggi tabella campioni nella tabella campioni usando il dispositivo di colore selezionato.<br><br>Quando la tabella campioni è stata memorizzata, apparirà un report che indica la conformità alla specifica G7® Grayscale.

source: Clients: %s
it: Client: %s

source: Closed Communication
it: Comunicazione chiusa

source: Collated
it: Con fascicolazione

source: Color -> White -> White
it: Colore -> Bianco -> Bianco

source: Color Display:
it: Visualizzazione colori:

source: Color Order: %s
it: Ordine dei colori: %s

source: Color Table Enabled
it: Tabella di colori attivata

source: Color/&Gray Levels
it: &Livelli di colore/grigio

source: ColorSpan DisplayMaker, Giclée PrintMakerFA, and DesignWinder Printers
it: Stampanti ColorSpan DisplayMaker, Giclée PrintMakerFA e DesignWinder

source: Communication driver did not initialize.
it: Il driver di comunicazione non è stato inizializzato.

source: Completed:
it: Completato:

source: Configure &Adobe RIP...
it: Configura &Adobe RIP...

source: Configure Elitron Cutter Marks
it: Configura indicatori cutter Elitron

source: Configure Light Ink Termination
it: Configura termine inchiostro leggero

# Configure PostScript RIP Configure RIP
source: Configure PostScript RIP\nConfigure RIP
it: Configura RIP PostScript\nConfigura RIP

source: Configure SummaCut Cutter Marks
it: Configura indicatori cutter SummaCut

source: Configured in Media Layers
it: Configurato in Media Layers

source: Connecting to server...
it: Connessione al server in corso...

source: Continuing in %d seconds
it: Continua per %d secondi

source: Control Panel
it: Pannello di controllo

source: Copies Tool
it: Strumento copie

source: Copy Options
it: Opzioni di copiatura

source: Copy:
it: Copia:

source: Correction Factor
it: Fattore di correzione

source: Could not load color info, check your printer configuration
it: Impossibile caricare le informazioni sui colori, controllare la configurazione della stampante

source: Could not open TCP/IP connection to %s!
it: Impossibile aprire la connessione TCP/IP a %s!

source: Count Pixels
it: Conteggio pixel

source: Create Ink Limit
it: Crea limite di combinazioni d'inchiostro

source: Create Proof Automatically
it: Crea Prova automaticamente

source: Create a new Linearization:
it: Crea una nuova linearizzazione:

source: Created
it: Data creazione

source: Creekside Printer Configuration
it: Configurazione stampante Creekside

source: Crop to page
it: Ritaglia in base alla pagina

source: Current File:
it: File corrente:

source: Current Week
it: Settimana corrente

source: Custom Channel
it: Canale personalizzato

source: Custom Setting
it: Impostazione personalizzata

source: Custom...
it: Personalizzato...

source: Customer Order ID: %ls
it: ID Ordine Cliente: %ls

source: Cut File Folder
it: Cartella del file ritaglio

source: Cut Path Tool
it: Strumento percorso di taglio

source: Cut wait time:
it: Tempo di attesa taglio:

source: Cutter Marks: %s
it: Crocini taglierina: %s

source: Cutters
it: Taglierine

source: Czech
it: Ceco

source: DN
it: GIÙ

source: Data Type or Port Name:\n\tChoose a selection from the pull-down menu, or type in a new name. Use "<Port9100>" for HP devices and "lpt1_passthru" or "lpt2_passthru" for Intel Netports. For other devices, refer to the device documentation.
it: Tipo di data o nome porta:\n\tScegliere un'opzione dal menu a tendina o scrivere un nuovo nome. Utilizzare "<Port9100>" per i dispositivi HP e "lpt1_passthru" o "lpt2_passthru" per Intel Netport. Per altri dispositivi, fare riferimento alla documentazione del dispositivo.

source: Date (additional_1): %1
it: Data (supplementare_1): %1

# Decrement Image Magnification Zoom Out
source: Decrement Image Magnification\nZoom Out
it: Riduce l'ingrandimento\nZoom indietro

source: Default Nest
it: Annidamento di default

source: Define Custom Layer
it: Definisci livello personalizzato

source: Delete &Image After Processing
it: Cancella &immagine dopo l'elaborazione

source: Delete Pattern...
it: Elimina schema...

source: Delete the selected Cutter Path prefix
it: Cancella il prefisso del Tracciato di Taglio selezionato

source: Deleting Files...
it: Eliminazione file in corso...

source: Depends On
it: Dipende da

source: Details
it: Dettagli

source: Device Setup
it: Impostazione strumento

source: Direct
it: Diretta

source: Disabled
it: Disabilitato

source: Display Name
it: Visualizza nome

source: Display warning when removing single images
it: Visualizza un avviso quando vengono rimosse le singole immagini

source: Do %s%d
it: Esegui%s%d

source: Do you want to get multiple patch readings from a different copy of the swatch?
it: Si vogliono ottenere letture multiple dei riquadri colore da una copia differente della tabella campione?

source: Do you wish to save changes in this page before stopping?
it: Salvare le modifiche in questa pagina prima di chiudere?

# Don't ask again, always do this for mismatches with '%s'
source: Don't ask again, always do this for mismatches with \n'%s'
it: Non chiedere più, esegui sempre questa operazione per le incongruenze con \n'%s'

source: Dot Pattern:
it: Schema dei punti:

source: Double Strike:
it: Sovrastampa:

source: Download Options
it: Scarica opzioni

source: Draft (2 pass, unidir),
it: Bozza (2 passaggi, unidir.),

source: Drop Size Swatch
it: Immagine di transizione:

source: Drying &Time
it: &Tempo di essiccazione

source: Dual Stripe
it: Doppia striscia

source: Duplication factor:
it: Fattore di duplicazione:

source: EEPROM status bad.
it: Stato EEPROM errato.

source: ERROR! - There are too many spot colors!
it: ERRORE! - Ci sono troppi colori spot!

source: ERROR: Failed to Load Element 'Language'
it: ERRORE: Impossibile caricare l'elemento 'Lingua'

source: ERROR: Failed to Load Elements Collection
it: ERRORE: Impossibile caricare la raccolta di elementi

source: ERROR: Failed to load 'UpdateSources.html'
it: ERRORE: Impossibile caricare 'UpdateSources.html'

source: ERROR: Invalid Handle
it: ERRORE: Handle non valido

source: Edge Quality
it: Qualità bordi

source: Edit Key File
it: Modifica file chiave

source: Edit Patches
it: Modifica riquadri colore

source: Edit Tile
it: Mostra il pannello

# Edit the default settings template. Edit Default Settings Template
source: Edit the default settings template.\nEdit Default Settings Template
it: Modifica il modello predefinito delle impostazioni\nModifica modello predefinito impostazioni

source: Electrostatic Printer
it: Stampante elettrostatica

source: Enable
it: Abilita

source: Enable Heater Temperature
it: Abilita riscaldatore stampa

source: Enable Platen Temperature
it: Abilita temperatura piano

source: Enable Variable Data
it: Attiva dati variabili

source: Encrypted Font #: %s
it: N. carattere cifrato: %s

source: Engine is offline.
it: Il motore è offline.

source: Enhanced Fast
it: Avanzato rapido

source: Enter a name for this frame size.
it: Immettere un nome per questa dimensione di cornice.

source: Enter the customer
it: Inserisci il cliente

source: Enter the number of copies to print. Use "Default" for the default behavior of the selected Quick Set.
it: Inserisci il numero di copie da stampare. Usa "Default" per il comportamento di default del Quick Set selezionato.

source: Epson Large
it: Epson grande

source: Error %d! *** Check printer for more information.
it: Errore %d! ***Controllare la stampante per ulteriori informazioni

# Error - port data bad, reconfigure port!
source: Error - port data bad, reconfigure port!\n
it: Errore – dati porta errati, riconfigurare la porta!\n

source: Error communicating with printer.
it: Errore durante la comunicazione con la stampante.

source: Error reading cartridges information
it: Errore di lettura delle informazioni sulla cartuccia

source: Error: %s\n\nPlease correct the error condition and check the front panel of the printer to see if additional action is required.
it: Errore: %s\n\nSi prega di correggere la condizione di errore e controllare il pannello anteriore della stampante per verificare se è necessario un ulteriore intervento.

source: Error: Initializing Header.
it: Errore: Inizializzazione intestazione.

source: Error: Populating Passes combo box. X Resolution: %d, Y Resolution %d
it: Errore: Compilazione della casella di combinata passaggi. Risoluzione X: %d, risoluzione Y %d

source: Error: Sending Light Cyan Data to the Printer.
it: Errore: Invio dei dati del ciano chiaro alla stampante.

source: Error: Writing IFD to file.
it: Errore: Scrittura su file IFD.

source: Examine the ink limit swatch and choose the darkest value that does not show puddling or ink bleeding.
it: Esaminare la tabella campioni di limite di combinazioni d'inchiostro e scegliere il valore più scuro che non presenti macchie d'inchiostro o fuoriuscita dell'inchiostro dai contorni.

source: Expand or Contract Paths
it: Espandi o riduci percorsi

source: Export Media
it: Esporta il supporto

# Exports image and creates a new image file. Export Image As
source: Exports image and creates a new image file.\nExport Image As
it: Esporta l'immagine e crea un nuovo file.\nEsporta immagine con nome

source: Extracting:
it: Estrazione:

source: FTP Forwarding
it: Inoltro FTP

source: Failed to add station.
it: Impossibile aggiungere le stazioni.

# Failed to edit printer info for '%s'
source: Failed to edit printer info for '%s'\n
it: Impossibile modificare le informazioni di %s.\n

source: Failed to initialize communication with the printer. Please check your connection.
it: Impossibile inizializzare la comunicazione con la stampante. Verificare la connessione.

source: Failed to load order report.
it: Impossibile caricare resoconto ordine.

source: Failed to open port for file %s.
it: Impossibile aprire la porta per il il file %s.

source: Failed to start PrinterInstaller!
it: Impossibile avviare PrinterInstaller.

source: Failed to update printer. Press finish to exit.
it: Impossibile aggiornare la stampante. Fare clic su Fine per uscire.

source: Fans Only
it: Solo ventole

source: Feed Adjustment:
it: Regolazione di alimentazione:

source: File / Folder Locations:
it: Percorsi file / cartelle:

source: File Type:
it: Tipo di file:

source: Fill Non-Image Area
it: Riempi l'area senza immagine

source: Finishing
it: Finitura

source: Fit Policy: %s
it: Criterio di adattamento: %s
